[
  "obsidian-regex-replace",
  "global-search-and-replace",
  "find-and-replace-in-selection",
  "obsidian-find-and-replace-in-selection",
  "copy-without-links",
  "cmdr",
  "note-refactor-obsidian",
  "notes-merger",
  "merge-notes",
  "advanced-merger",
  "obsidian-heading-shifter",
  "obsidian-linter",
  "obsidian-enhancing-export",
  "vscode-editor",
  "open-vscode",
  "copy-inline-code",
  "obsidian-style-settings",
  "theme-picker"
]